// import styles from "./HotelDesc.module.css"
export function HotelDesc() {
	return (
		<>
			<div className='hotel-options'>
				<div className='hotel-name'>Описание номера</div>
				<img className='hotel-img' src='/img/hotelimage1.svg' alt='' />
				<div className='hotel-desc'>
					Уютный однокомнатный номер 18м². предназначен для размещения двоих гостей на основных местах и
					одного на дополнительном. Вид из номера на террасу. Отдельный вход. Номер располагает всем
					необходимым для комфортного проживания: Кровать стандарт, размеры: 160*200 см., Телевизор с эфирными
					каналами (+40), Сплит - система (кондиционирование, отопление) Панорамные окна с специальным
					напылением, так что при дневном свете они затененные и почти не видно. Шторы блэк-аут. Сейф
					Фирменная бутилированная вода . Мини-холодильник. Чайник и Чайный набор (пакетики). Вай фай.
					Завтраки. Платяной шкаф и обувной шкаф.
				</div>
			</div>
		</>
	)
}
